<!DOCTYPE html>
<html>
<head>
	<title>hobe mama</title>
</head>
<body>
 	{{$kokyaku->name}}<br><br>		
	{{$haisou->name}}<br><br>							
	{{$etsuransya[0]->mail2}}<br><br>	
	{{$etsuransya[0]->tantousya}}&nbsp;&nbsp;　様	<br><br><br>											
													
	いつもお世話になっております。<br>								
	ユーザックシステムです。<br><br>											
													
	早速ではございますが、この度の案件の検収確認書を添付ファイルにてお送りさせていだだきます。検収をご承認いただける場合は、承認の証しとして、必要事項をご記入いただき、ご捺印の上、担当営業もしくは担当ＳＥ宛てに、ご返信くださいますようにお願い申し上げます。			
	ご承認が難しい場合は、担当営業、担当ＳＥへご一報下さると幸いです。												
	お手数をおかけしますが、どうぞよろしくお願い申し上げます。<br><br>												
	*********************************************************************************<br><br>									
	ユーザックシステム株式会社　　システム課	<br><br>											
	〒103-0015　東京都中央区日本橋箱崎町４－３&nbsp;　国際箱崎ビル４階	<br><br>											
	TEL 03-6661-1210	<br><br>									
	本メールは送信専用です。	<br><br>											
	*********************************************************************************												
													

</body>
</html>